<?php
return array(
	'privbirth' => array(
				'0' => '完整显示生日和星座'
				,'1' => '只显示年份'
				,'2' => '只显示月日'
				,'3' => '只显示星座'
				,'4' => '保密'
				),
	'occupation' => array(
				'2002'=>'计算机行业/软硬件'
				,'2003'=>'旅游、度假'
				,'2034'=>'上网、游戏'
				,'2004'=>'时尚、化妆品'
				,'2005'=>'服装服饰'
				,'2006'=>'房产家居'
				,'2007'=>'家用电器'
				,'2008'=>'阅读、图书影响'
				,'2009'=>'日常消费'
				,'2010'=>'时事、新闻'
				,'2011'=>'财经、股市行情'
				,'2012'=>'购物指南'
				,'2013'=>'汽车'
				,'2014'=>'文化教育'
				,'2015'=>'情感生活'
				,'2016'=>'生活资讯'
				,'2017'=>'影音娱乐'
				,'2018'=>'医疗健康'
				,'2033'=>'其他'
				)
);
